<?
	include "main_top.php";
?>
<!-------------------------------------------------------------------------------------------->	
<!-- 시작 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<div class="row m-5 mb-0">
	<div class="col" align="center">
		<h2 class="m-3 mt-0 style="font-size: 35px"><font color='#AF2031'>회원가입</font></h2>

	</div>	
</div>	

<hr size="4px" class="m-0 mx-5">

<div class="row m-3">
	<div class="col  align-items-center justify-content-center" align="center">

		<br><br><br>
		<h3 ><font color='#AF2031'><b>DaBa에 가입해 주셔서 진심으로 감사드립니다.</b></font></h3>
		<br>
		DaBa는 전 세계 다양한 장르의 게임을 발굴하고 유통하며,<br>
		모든 게이머가 보다 쉽고 편리하게 게임을 접할 수 있도록 설계된<br>
		게임 전문 유통 쇼핑몰입니다.

		<br><br>
		우리는 단순한 판매를 넘어,<br>
		게임을 사랑하는 모든 이들과 함께 호흡하며<br>
		기억에 남는 경험과 가치를 제공하고자 합니다.

		<br><br>
		앞으로도 여러분의 기대를 저버리지 않도록<br>
		최선을 다하겠습니다.

		<br><br><br>
		DaBa에서의 쇼핑이 즐거움과 설렘으로 가득하길 바랍니다.<br>
		언제나 함께하는 DaBa가 되겠습니다.<br><br><br>
		<a href="index.html" class="btn btn-sm btn-dark text-white">&nbsp;돌아가기&nbsp;</a>

	</div>
</div>
<br><br><br><br><br><br>	

<!-------------------------------------------------------------------------------------------->	
<!-- 끝 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	
<?
	include "main_bottom.php";
?>